{"class_name": "Tokenizer", "config": {"num_words": 50000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 13204, "word_counts": "{\"untuk\": 3686, \"pemesanan\": 101, \"pertama\": 666, \"saya\": 13091, \"sangat\": 4204, \"disayangkan\": 53, \"karena\": 2008, \"pihak\": 1148, \"tokopedia\": 10375, \"membatalkan\": 121, \"pesanan\": 1399, \"dengan\": 3131, \"alasan\": 532, \"pelanggaran\": 161, \"apa\": 1178, \"jugak\": 6, \"tidak\": 7449, \"mengerti\": 75, \"dan\": 10273, \"voucher\": 919, \"cashback\": 761, \"khusus\": 89, \"pengguna\": 1124, \"baru\": 2088, \"malah\": 2196, \"hilang\": 652, \"aneh\": 461, \"saja\": 1188, \"kali\": 1243, \"melakukan\": 538, \"sudah\": 4949, \"dapat\": 922, \"padahal\": 2550, \"pembayaran\": 1353, \"selesai\": 437, \"aplikasi\": 4252, \"yg\": 6466, \"bagus\": 1382, \"mudah\": 1369, \"mencari\": 153, \"barang\": 5457, \"sesuai\": 1060, \"diinginkan\": 29, \"turunin\": 31, \"bintangnya\": 70, \"merasa\": 293, \"fair\": 16, \"keputusan\": 44, \"komplain\": 1146, \"kepada\": 218, \"seller\": 987, \"lama\": 2405, \"di\": 14282, \"proses\": 869, \"bad\": 42, \"atitude\": 2, \"berkata\": 5, \"kasar\": 6, \"alamat\": 497, \"toko\": 2878, \"palsu\": 78, \"tapi\": 3885, \"menolak\": 37, \"diterima\": 210, \"tanpa\": 536, \"ada\": 6610, \"penjelasan\": 93, \"penalty\": 5, \"terhadap\": 85, \"itu\": 2133, \"hei\": 4, \"admin\": 336, \"tokped\": 1996, \"macam\": 114, \"sebelum\": 301, \"dari\": 3189, \"jauh\": 300, \"hari\": 1907, \"sangt\": 4, \"kenapa\": 1125, \"gk\": 962, \"dulu\": 1160, \"gw\": 314, \"instal\": 124, \"nih\": 249, \"apk\": 607, \"biasa\": 201, \"beli\": 1772, \"lazada\": 161, \"shope\": 39, \"trs\": 128, \"nyoba\": 81, \"eh\": 385, \"kasih\": 1317, \"diskon\": 931, \"langsung\": 776, \"k\": 436, \"dapet\": 317, \"lagi\": 3302, \"besok\": 60, \"nya\": 5140, \"dpt\": 197, \"ini\": 4872, \"bener\": 384, \"luar\": 139, \"dugaan\": 12, \"belanja\": 3780, \"zonk\": 32, \"bayar\": 1213, \"harga\": 1008, \"yang\": 6194, \"mereka\": 194, \"pasang\": 51, \"dibatalkan\": 916, \"sepihak\": 210, \"kesalahan\": 245, \"sendiri\": 469, \"bertanggung\": 84, \"jawab\": 237, \"kasi\": 65, \"solusi\": 437, \"lepas\": 23, \"tangan\": 69, \"pun\": 755, \"membantu\": 882, \"sama\": 2796, \"sekali\": 1549, \"kalau\": 1609, \"begini\": 144, \"caranya\": 70, \"buat\": 1615, \"aturan\": 103, \"bisa\": 6734, \"seenaknya\": 60, \"kecewa\": 1855, \"banget\": 1587, \"selambat\": 4, \"lambatnya\": 8, \"expedisi\": 270, \"pakai\": 1265, \"marketplace\": 216, \"lain\": 1459, \"paling\": 530, \"status\": 348, \"pengiriman\": 1920, \"jelas\": 1253, \"seperti\": 1183, \"dipakai\": 267, \"amat\": 109, \"buruk\": 586, \"dasar\": 39, \"satu\": 768, \"minggu\": 351, \"stuck\": 68, \"surabaya\": 13, \"bergerak\": 25, \"estimasi\": 452, \"sampai\": 2109, \"harus\": 1417, \"nunggu\": 507, \"sedangkan\": 227, \"waktu\": 1086, \"karen\": 2, \"akan\": 686, \"pergi\": 24, \"keluar\": 326, \"kota\": 191, \"parah\": 435, \"online\": 815, \"nomor\": 358, \"indonesia\": 119, \"yah\": 107, \"product\": 20, \"aku\": 731, \"sebagai\": 502, \"peserta\": 66, \"prakerja\": 1120, \"memilih\": 255, \"pelatihan\": 1628, \"recommended\": 53, \"mudh\": 1, \"minati\": 10, \"cara\": 269, \"pembelian\": 660, \"gampang\": 148, \"bnget\": 20, \"selamat\": 54, \"sukses\": 471, \"makin\": 1313, \"kesini\": 231, \"kesana\": 16, \"tampilan\": 223, \"dirobah\": 1, \"terus\": 1293, \"tp\": 863, \"g\": 264, \"banyak\": 2483, \"gangguan\": 119, \"pas\": 934, \"checkout\": 187, \"tulisan\": 135, \"diproses\": 128, \"jadi\": 2265, \"tau\": 512, \"penjual\": 2012, \"udah\": 2184, \"respon\": 693, \"belum\": 1531, \"alhasil\": 97, \"sering\": 946, \"ternyata\": 642, \"system\": 110, \"jumlah\": 95, \"bbrp\": 50, \"detik\": 75, \"juga\": 3078, \"susah\": 600, \"karna\": 705, \"perstujuan\": 2, \"cukup\": 392, \"tpi\": 271, \"gagal\": 408, \"pdhal\": 72, \"dr\": 321, \"awal\": 388, \"kyknya\": 7, \"waktunya\": 64, \"pindah\": 406, \"ke\": 3379, \"sebelah\": 853, \"beri\": 131, \"bintang\": 697, \"setiap\": 539, \"update\": 976, \"diberikan\": 161, \"oleh\": 845, \"bukan\": 699, \"dgn\": 531, \"dana\": 1105, \"keluarkan\": 13, \"nominal\": 112, \"casback\": 50, \"dapatkan\": 50, \"hanya\": 1166, \"rp\": 214, \"aktifkan\": 30, \"mau\": 2811, \"set\": 29, \"password\": 23, \"tunggu\": 143, \"perubahan\": 115, \"lebih\": 2577, \"baik\": 1025, \"tingkatkan\": 136, \"bahkan\": 340, \"berikan\": 103, \"dijejali\": 1, \"segala\": 104, \"vocher\": 97, \"coba\": 605, \"transaksi\": 2024, \"prtama\": 1, \"isi\": 142, \"pulsa\": 190, \"tentunya\": 36, \"brhasil\": 1, \"namun\": 380, \"casbak\": 3, \"tak\": 280, \"kunjung\": 80, \"tiba\": 981, \"smpe\": 54, \"x\": 568, \"jm\": 4, \"lbih\": 22, \"nongol\": 23, \"apus\": 14, \"data\": 294, \"uninstal\": 123, \"sampah\": 85, \"sekarang\": 1820, \"tambah\": 356, \"layanan\": 425, \"biaya\": 926, \"haduh\": 16, \"gimana\": 434, \"sih\": 708, \"perasaan\": 20, \"tahun\": 259, \"lalu\": 368, \"ga\": 3165, \"maklumin\": 4, \"deh\": 339, \"kalo\": 1377, \"gratis\": 1521, \"ongkir\": 2616, \"gabung\": 106, \"cuma\": 968, \"dipilih\": 54, \"salah\": 588, \"masa\": 476, \"order\": 445, \"rupiah\": 82, \"untk\": 18, \"tambahannya\": 4, \"tolong\": 1797, \"dikembalikan\": 309, \"setidaknya\": 36, \"hilangkan\": 44, \"pling\": 10, \"menjijikan\": 1, \"ngasih\": 295, \"potongan\": 311, \"token\": 40, \"ketika\": 490, \"berhasil\": 235, \"ribet\": 888, \"aja\": 2404, \"tarik\": 154, \"balik\": 301, \"uang\": 925, \"bank\": 198, \"gpp\": 21, \"niat\": 191, \"jgn\": 177, \"ksh\": 12, \"org\": 78, \"pengembalian\": 444, \"masuk\": 927, \"saldo\": 1045, \"narik\": 42, \"verifikasi\": 217, \"telfon\": 12, \"expired\": 6, \"tudingan\": 2, \"kejanggalan\": 4, \"pake\": 1269, \"resi\": 207, \"bookingan\": 1, \"muncul\": 799, \"jam\": 556, \"begitu\": 318, \"sampe\": 693, \"konsumen\": 346, \"masih\": 1342, \"review\": 151, \"janggal\": 2, \"mana\": 533, \"telat\": 155, \"siapa\": 57, \"kan\": 679, \"minta\": 391, \"jawabannya\": 94, \"operator\": 14, \"perbaiki\": 447, \"pelayanan\": 524, \"customer\": 479, \"disini\": 563, \"pembeli\": 1345, \"dirugikan\": 129, \"lemahnya\": 1, \"sistem\": 1313, \"refund\": 451, \"kita\": 1070, \"turuti\": 1, \"kirim\": 800, \"barangnya\": 483, \"terkirim\": 66, \"menurut\": 208, \"tracking\": 52, \"jasa\": 579, \"si\": 576, \"konfirmasi\": 271, \"auto\": 100, \"duit\": 142, \"dibenahi\": 22, \"hal\": 325, \"lengkap\": 289, \"murah\": 435, \"prosesnya\": 128, \"cepat\": 1041, \"sampainya\": 47, \"aman\": 284, \"terimakasih\": 945, \"care\": 505, \"kooperatif\": 11, \"kira\": 131, \"bila\": 100, \"dipertahankan\": 13, \"maka\": 91, \"nyaman\": 369, \"bertransaksi\": 109, \"pertanggung\": 9, \"jawaban\": 176, \"komplenan\": 16, \"krna\": 103, \"tertipu\": 33, \"awalnya\": 150, \"komplen\": 167, \"berjalan\": 58, \"udh\": 568, \"p\": 19, \"chat\": 700, \"agen\": 24, \"msh\": 75, \"entah\": 170, \"knpa\": 31, \"menutup\": 27, \"an\": 212, \"meneruskan\": 10, \"mengirimkan\": 54, \"kulkas\": 2, \"datang\": 335, \"gantungan\": 2, \"kunci\": 24, \"klik\": 298, \"note\": 26, \"ditokped\": 38, \"record\": 2, \"pernah\": 779, \"diklik\": 42, \"jawabnya\": 29, \"stok\": 123, \"habis\": 277, \"atau\": 1174, \"disuruh\": 196, \"jualan\": 201, \"jangan\": 833, \"bikin\": 678, \"keder\": 3, \"ngga\": 274, \"usah\": 244, \"nol\": 32, \"ramahlah\": 1, \"lelet\": 252, \"bgt\": 375, \"oren\": 457, \"max\": 27, \"semingguan\": 12, \"slama\": 7, \"pke\": 44, \"prnah\": 11, \"mslah\": 5, \"dri\": 128, \"kmrn\": 18, \"skrg\": 345, \"notif\": 160, \"bsa\": 69, \"dibuka\": 93, \"akhrnya\": 1, \"log\": 49, \"out\": 245, \"bgitu\": 11, \"in\": 115, \"lg\": 299, \"mlah\": 34, \"msukin\": 1, \"email\": 256, \"trus\": 343, \"mnta\": 13, \"lwt\": 15, \"sms\": 60, \"tlp\": 16, \"sma\": 48, \"skali\": 33, \"kode\": 217, \"sya\": 260, \"kmarin\": 5, \"jd\": 419, \"pantau\": 10, \"orderan\": 178, \"paket\": 868, \"dananya\": 65, \"harusnya\": 320, \"menunggu\": 394, \"dimana\": 159, \"estimasinya\": 21, \"lewat\": 554, \"pokoknya\": 178, \"rugilah\": 2, \"ongkirnya\": 414, \"saatnya\": 38, \"hapus\": 286, \"kecewaaaaa\": 4, \"mengikuti\": 242, \"platform\": 137, \"pedia\": 453, \"pelatihannya\": 143, \"dimengerti\": 85, \"pilihan\": 442, \"pilih\": 449, \"inginkan\": 62, \"terikamakasih\": 1, \"ekspedisi\": 719, \"mungkin\": 337, \"ingin\": 337, \"tentang\": 100, \"iklan\": 288, \"pop\": 24, \"up\": 287, \"sehari\": 77, \"dua\": 161, \"menarik\": 231, \"risih\": 2, \"gak\": 3494, \"check\": 143, \"contoh\": 120, \"masukkan\": 27, \"wishlist\": 59, \"keranjang\": 164, \"namaku\": 1, \"fajar\": 1, \"prasetyo\": 1, \"berterima\": 7, \"menyediakan\": 151, \"mitra\": 243, \"skill\": 458, \"academy\": 348, \"recommend\": 10, \"kalian\": 287, \"lolos\": 17, \"menjadikan\": 13, \"disediakan\": 64, \"bermanfaat\": 264, \"d\": 498, \"pahami\": 122, \"tahan\": 54, \"super\": 100, \"ya\": 1269, \"main\": 77, \"shopee\": 556, \"rating\": 367, \"kurir\": 1917, \"rekomendasi\": 541, \"pick\": 71, \"upnya\": 2, \"lah\": 725, \"gaada\": 67, \"kepastian\": 32, \"untungnya\": 24, \"dipesan\": 42, \"fitur\": 822, \"tanya\": 164, \"balasan\": 56, \"batalkan\": 474, \"sayang\": 143, \"kupon\": 403, \"rb\": 571, \"balikin\": 92, \"heran\": 65, \"sahamnya\": 4, \"turun\": 71, \"harganya\": 179, \"mantap\": 192, \"kurang\": 596, \"soalnya\": 188, \"ditolak\": 86, \"stock\": 35, \"terima\": 841, \"refundnya\": 19, \"tgl\": 417, \"okt\": 9, \"saran\": 300, \"mending\": 581, \"tertahan\": 57, \"gudang\": 47, \"dulunya\": 17, \"sy\": 925, \"utk\": 380, \"keperluan\": 37, \"mengetahui\": 14, \"sptnya\": 3, \"pentingkan\": 2, \"rekanan\": 14, \"pd\": 51, \"ol\": 9, \"shop\": 123, \"pembatalan\": 394, \"toped\": 1112, \"membuat\": 279, \"krn\": 298, \"hrs\": 69, \"carenya\": 21, \"lambat\": 483, \"dalam\": 1101, \"balas\": 73, \"sehingga\": 321, \"penanganan\": 128, \"kasusnya\": 11, \"bukannya\": 122, \"membaik\": 4, \"pelayanannya\": 141, \"penyelesaian\": 105, \"diskusi\": 72, \"riskan\": 3, \"selalu\": 1482, \"memenangkan\": 6, \"kronologi\": 14, \"surat\": 8, \"nota\": 6, \"invoice\": 89, \"dijalan\": 8, \"pembelinya\": 18, \"dijelaskan\": 29, \"klo\": 623, \"keras\": 6, \"kepala\": 8, \"memencet\": 2, \"tombol\": 89, \"saat\": 1047, \"uangnya\": 122, \"cair\": 81, \"buktinya\": 23, \"malam\": 65, \"telah\": 372, \"menyelesaikan\": 275, \"tetapi\": 394, \"sertifikat\": 488, \"dashboard\": 249, \"ulasan\": 563, \"kosong\": 139, \"katanya\": 540, \"membeli\": 437, \"vouchernya\": 56, \"astaga\": 4, \"setelah\": 1138, \"sekian\": 96, \"semakin\": 582, \"promo\": 1814, \"disc\": 12, \"ataupun\": 75, \"logo\": 10, \"memenuhi\": 106, \"syarat\": 225, \"minimal\": 209, \"naikin\": 22, \"belanjanya\": 46, \"tetep\": 218, \"mesti\": 63, \"menangis\": 2, \"liat\": 150, \"kaya\": 443, \"apapun\": 252, \"hiks\": 1, \"kemana\": 110, \"ku\": 131, \"bangkrut\": 56, \"mah\": 140, \"pengalam\": 1, \"molor\": 17, \"pengirkman\": 1, \"menyalahkan\": 13, \"tidam\": 2, \"feedback\": 12, \"buang\": 119, \"doang\": 196, \"but\": 8, \"complai\": 1, \"ujungnya\": 41, \"complainan\": 2, \"tadi\": 85, \"secara\": 291, \"memudahkan\": 181, \"semua\": 980, \"tersedia\": 128, \"terjangkau\": 58, \"beberapa\": 580, \"pengantaranya\": 2, \"tepat\": 145, \"adalah\": 231, \"no\": 344, \"onlain\": 2, \"terbantu\": 98, \"adanya\": 234, \"menyuguhkan\": 4, \"memberikan\": 414, \"pengetahuan\": 36, \"kedepannya\": 199, \"semoga\": 776, \"jaya\": 75, \"lancar\": 280, \"beda\": 490, \"next\": 48, \"day\": 63, \"dikirim\": 556, \"pos\": 19, \"diferivikasi\": 1, \"mintanya\": 5, \"jne\": 266, \"yes\": 9, \"hubungi\": 115, \"batal\": 261, \"tindakan\": 65, \"sebelumnya\": 302, \"kl\": 94, \"revisi\": 7, \"merubah\": 33, \"daftar\": 245, \"lainnya\": 261, \"kalu\": 8, \"semuanya\": 128, \"perlu\": 235, \"disetting\": 4, \"kebanyakan\": 145, \"rusak\": 194, \"aplikasinya\": 520, \"detail\": 114, \"sayangnya\": 55, \"double\": 19, \"kayak\": 347, \"e\": 280, \"commerce\": 171, \"satunya\": 65, \"ajar\": 12, \"menghisap\": 1, \"ijin\": 2, \"akibat\": 27, \"ulah\": 7, \"danaku\": 2, \"terhisap\": 1, \"juta\": 79, \"ntah\": 23, \"buka\": 517, \"error\": 295, \"baca\": 66, \"tujuan\": 111, \"diadakannya\": 1, \"memperlancar\": 3, \"nyatanya\": 68, \"chekout\": 60, \"diarahkan\": 31, \"tersebut\": 260, \"dibebaskan\": 2, \"contohnya\": 33, \"berkurang\": 73, \"poin\": 63, \"didapat\": 21, \"pesat\": 4, \"edit\": 75, \"bulan\": 382, \"kemudian\": 148, \"tagihan\": 201, \"bulanan\": 21, \"jadinya\": 138, \"turunkan\": 20, \"produk\": 860, \"pertamaku\": 2, \"mengecewakan\": 566, \"diposting\": 1, \"dng\": 24, \"deskripsi\": 139, \"maaf\": 295, \"memperhatikan\": 14, \"dn\": 37, \"tidk\": 10, \"digabungkan\": 15, \"guna\": 101, \"diberi\": 54, \"antara\": 73, \"merugikan\": 274, \"peraturan\": 42, \"mulai\": 206, \"nov\": 9, \"berlangganan\": 40, \"member\": 130, \"diamond\": 25, \"seperi\": 4, \"berpindah\": 18, \"ditoko\": 62, \"menyebalkankan\": 1, \"deal\": 7, \"ma\": 24, \"tokonya\": 168, \"bayaran\": 5, \"terperipikaseh\": 1, \"naik\": 120, \"rugi\": 296, \"tdk\": 716, \"kembali\": 619, \"sepenuhnya\": 19, \"terpotong\": 62, \"kartu\": 315, \"kredit\": 94, \"anak\": 59, \"kucing\": 6, \"melalui\": 298, \"akun\": 1415, \"adik\": 8, \"senang\": 169, \"produknya\": 68, \"mnarik\": 1, \"pngiriman\": 16, \"buru\": 18, \"download\": 310, \"agar\": 414, \"leluasa\": 8, \"bagaimana\": 154, \"tokopesia\": 1, \"card\": 44, \"menit\": 126, \"cs\": 667, \"manusianya\": 1, \"bot\": 93, \"masalah\": 948, \"mengapa\": 61, \"aktif\": 258, \"tampil\": 26, \"maupun\": 124, \"menyulitkan\": 29, \"menentukan\": 20, \"terjebak\": 6, \"memesan\": 53, \"suka\": 625, \"penggunannya\": 3, \"filter\": 91, \"kebutuhan\": 158, \"fillter\": 1, \"jenis\": 67, \"diperbaiki\": 356, \"kaji\": 3, \"terkait\": 80, \"apakah\": 147, \"pelanggan\": 427, \"thanks\": 94, \"digunakan\": 342, \"memang\": 440, \"jossss\": 1, \"nggak\": 385, \"dipahami\": 208, \"jelass\": 6, \"raja\": 11, \"ampat\": 1, \"mahal\": 622, \"lapak\": 90, \"penipuan\": 213, \"mohon\": 807, \"ditinjau\": 11, \"segi\": 70, \"ditawarkan\": 33, \"dibawa\": 19, \"dihitung\": 16, \"berdasarkan\": 26, \"berat\": 303, \"ukuran\": 55, \"kubikasi\": 1, \"pertanyaannya\": 2, \"kok\": 578, \"kendala\": 415, \"academi\": 24, \"blum\": 41, \"memohon\": 3, \"bantu\": 112, \"pak\": 12, \"ibu\": 11, \"kerasa\": 6, \"bedanya\": 17, \"sekalinya\": 29, \"cancel\": 254, \"saldonya\": 56, \"baliknya\": 6, \"dah\": 367, \"jaman\": 21, \"canggih\": 14, \"id\": 132, \"sia\": 50, \"qw\": 1, \"penilaan\": 1, \"gabuk\": 1, \"sistemnya\": 159, \"recomended\": 41, \"pinjaman\": 24, \"instanya\": 1, \"nanti\": 145, \"dikecewakan\": 31, \"berulang\": 76, \"meminjam\": 1, \"sakalipun\": 1, \"ngajuin\": 29, \"hitungan\": 19, \"butuh\": 240, \"makanya\": 40, \"recemended\": 1, \"instan\": 121, \"memperioritaskan\": 1, \"kemarin\": 155, \"tembakau\": 6, \"hampir\": 278, \"pada\": 755, \"tutup\": 166, \"sebab\": 40, \"kena\": 333, \"bagi\": 294, \"berguna\": 135, \"masalahnya\": 86, \"berberbelit\": 1, \"belit\": 33, \"konyol\": 14, \"para\": 196, \"pendagang\": 1, \"mula\": 3, \"menyerah\": 3, \"fiks\": 2, \"cabut\": 9, \"bermasalah\": 298, \"keseringan\": 17, \"berbeda\": 177, \"terlalu\": 529, \"kolom\": 69, \"penilaian\": 102, \"suatu\": 33, \"seketika\": 8, \"layar\": 44, \"hp\": 596, \"berkedip\": 2, \"ngeblank\": 4, \"mati\": 38, \"dimuat\": 2, \"ulang\": 241, \"alami\": 44, \"menemukan\": 41, \"serupa\": 20, \"pasti\": 339, \"terpaksa\": 90, \"kami\": 305, \"soal\": 94, \"anteraja\": 204, \"sicepat\": 235, \"ditangani\": 19, \"dong\": 566, \"ekpedisi\": 56, \"kompeten\": 18, \"sameday\": 84, \"berhari\": 82, \"ontime\": 6, \"ramah\": 96, \"diatas\": 45, \"setia\": 154, \"terakhir\": 186, \"user\": 160, \"friendly\": 34, \"cuman\": 244, \"dilayanin\": 3, \"robot\": 103, \"genting\": 2, \"tipu\": 136, \"bajak\": 7, \"terkuras\": 4, \"gopay\": 280, \"later\": 30, \"jt\": 77, \"uninstall\": 197, \"saller\": 8, \"penipu\": 197, \"saring\": 3, \"penting\": 116, \"cuan\": 9, \"mikirin\": 3, \"dinonaktifkan\": 10, \"memakai\": 110, \"promosi\": 40, \"berlebihan\": 11, \"menekan\": 14, \"ditoped\": 14, \"penguna\": 20, \"cari\": 266, \"akhirnya\": 361, \"diblok\": 4, \"atas\": 229, \"salam\": 37, \"sehat\": 6, \"justru\": 46, \"benar\": 374, \"gimmick\": 27, \"tadinya\": 51, \"apdt\": 1, \"terhenti\": 17, \"wong\": 8, \"emang\": 258, \"android\": 62, \"jadul\": 12, \"lma\": 3, \"ratusan\": 35, \"yaitu\": 98, \"ratting\": 3, \"asyik\": 12, \"tambahan\": 183, \"wajib\": 40, \"asuransi\": 150, \"pula\": 134, \"tambahkan\": 50, \"bukti\": 223, \"kantor\": 31, \"keseluruhan\": 19, \"terlebih\": 58, \"laku\": 35, \"dihilangkan\": 48, \"menjual\": 82, \"handphone\": 33, \"terpercaya\": 97, \"meski\": 52, \"miring\": 5, \"sekalipun\": 36, \"goto\": 16, \"kembalikan\": 281, \"otomatis\": 818, \"persetujuan\": 91, \"penjualan\": 143, \"mengalami\": 135, \"merespon\": 81, \"belajar\": 114, \"video\": 164, \"materi\": 245, \"penyampaiannya\": 4, \"pesan\": 704, \"klaim\": 147, \"investigasi\": 66, \"tertera\": 101, \"on\": 52, \"investasi\": 6, \"melewati\": 30, \"batas\": 206, \"maksimal\": 80, \"seminggu\": 193, \"lakukan\": 76, \"sukai\": 10, \"kadang\": 285, \"sulit\": 174, \"connect\": 4, \"kalimat\": 14, \"ooops\": 2, \"hubungan\": 4, \"internet\": 85, \"terputus\": 16, \"wlu\": 1, \"sdh\": 429, \"u\": 25, \"market\": 80, \"place\": 60, \"pikir\": 74, \"sm\": 105, \"ngirim\": 70, \"return\": 82, \"diteruskan\": 33, \"ok\": 123, \"notifikasi\": 193, \"jarang\": 119, \"jika\": 586, \"ketahuan\": 10, \"notifnya\": 21, \"kelihatan\": 21, \"komunikasi\": 28, \"coustamer\": 1, \"terjadi\": 266, \"kualitas\": 122, \"cek\": 371, \"ingatkan\": 5, \"supaya\": 173, \"mis\": 5, \"makasih\": 111, \"ngereturan\": 1, \"tanggung\": 81, \"ngebatalin\": 7, \"nombok\": 9, \"gitu\": 475, \"kampung\": 5, \"ngangkut\": 1, \"cape\": 23, \"stress\": 5, \"lelah\": 7, \"beban\": 16, \"tenaga\": 11, \"pikiran\": 13, \"tertibkan\": 6, \"punya\": 340, \"posting\": 9, \"kesel\": 94, \"stoknya\": 9, \"selama\": 308, \"kedepan\": 75, \"postingannya\": 2, \"maih\": 1, \"berkeliaran\": 8, \"beranda\": 21, \"sata\": 4, \"program\": 229, \"alhamdullilah\": 2, \"ilmu\": 123, \"pengalaman\": 284, \"rekomendasikan\": 25, \"keteman\": 3, \"terdekat\": 28, \"jujur\": 168, \"kurirnya\": 239, \"terlambat\": 79, \"tertunda\": 14, \"masukan\": 123, \"anter\": 67, \"bola\": 1, \"lampu\": 6, \"pecah\": 22, \"unboxing\": 44, \"claim\": 31, \"sorong\": 2, \"saling\": 12, \"tolak\": 62, \"nilai\": 70, \"komitmen\": 9, \"block\": 10, \"memalukan\": 6, \"se\": 30, \"sekitar\": 41, \"pagi\": 67, \"situ\": 29, \"hadiah\": 68, \"suruh\": 236, \"ambil\": 164, \"bonusnya\": 4, \"bonus\": 95, \"dlu\": 102, \"mudahan\": 30, \"kuponnya\": 30, \"nama\": 261, \"akunku\": 10, \"muhimin\": 1, \"webinar\": 29, \"baking\": 4, \"world\": 4, \"top\": 219, \"terbaca\": 14, \"solusinya\": 109, \"ditokopedia\": 122, \"cfd\": 2, \"membalas\": 31, \"kekurangan\": 76, \"personil\": 1, \"ditambah\": 162, \"personilnya\": 2, \"contohlah\": 2, \"kerja\": 216, \"returan\": 5, \"ditahan\": 46, \"seharusnya\": 229, \"penerimaan\": 26, \"akui\": 7, \"berbelanja\": 296, \"bersaing\": 71, \"apalagi\": 345, \"gadget\": 8, \"mengeluh\": 14, \"kata\": 158, \"kategori\": 24, \"va\": 20, \"billing\": 2, \"melanggar\": 232, \"s\": 187, \"ngomong\": 16, \"penggantian\": 23, \"menghubungi\": 112, \"keluhan\": 138, \"enak\": 221, \"bauk\": 1, \"percuma\": 178, \"angat\": 1, \"sangaat\": 2, \"maju\": 119, \"berpihak\": 35, \"pribada\": 1, \"pedagang\": 50, \"mencurigakan\": 12, \"per\": 80, \"ribu\": 197, \"pertengahan\": 4, \"adanay\": 1, \"minim\": 45, \"komplit\": 18, \"astaghfirullah\": 4, \"orang\": 551, \"patung\": 1, \"plus\": 207, \"co\": 169, \"dibandinh\": 1, \"lainya\": 36, \"posisi\": 54, \"kapan\": 129, \"sibiru\": 3, \"asal\": 68, \"singapura\": 1, \"plissslah\": 1, \"orange\": 204, \"sicepatnya\": 1, \"balikkin\": 3, \"anehnya\": 36, \"dia\": 107, \"keterangan\": 173, \"address\": 6, \"kapok\": 189, \"dipermudah\": 30, \"dipersulit\": 80, \"tbtb\": 19, \"membodohi\": 4, \"anda\": 196, \"mantaaaaap\": 1, \"service\": 156, \"template\": 37, \"terdepan\": 17, \"memberi\": 213, \"terbaik\": 193, \"boleh\": 98, \"sepenuh\": 3, \"hati\": 283, \"tulus\": 1, \"ikhlas\": 14, \"pamrih\": 1, \"biasanya\": 185, \"okelah\": 20, \"bnyak\": 73, \"dibebankan\": 13, \"ramai\": 16, \"tolonglah\": 45, \"jngan\": 9, \"membebani\": 4, \"milih\": 115, \"dipisahin\": 2, \"rasa\": 69, \"cobalah\": 9, \"untung\": 113, \"tipis\": 8, \"daripada\": 112, \"besar\": 239, \"sepi\": 40, \"hotline\": 3, \"call\": 63, \"center\": 75, \"selain\": 180, \"selektif\": 21, \"pemilihan\": 48, \"pelapak\": 58, \"mengendap\": 12, \"sekedar\": 40, \"dibuatkan\": 6, \"pinalti\": 7, \"saksi\": 1, \"mengendapkan\": 2, \"kelas\": 272, \"pembeliannya\": 22, \"serta\": 138, \"prosessnya\": 1, \"teman\": 116, \"tokohpedia\": 4, \"dengn\": 7, \"blok\": 17, \"mengunakan\": 21, \"sungguh\": 119, \"awas\": 12, \"berhati\": 21, \"hatilah\": 3, \"merchant\": 45, \"tokopedianya\": 76, \"perbuatan\": 2, \"menyenangkan\": 92, \"bodohin\": 1, \"kibulin\": 2, \"jebakan\": 12, \"batman\": 3, \"halus\": 5, \"difitur\": 3, \"flash\": 64, \"sale\": 65, \"berarti\": 60, \"dagangannya\": 10, \"ikut\": 148, \"cuci\": 3, \"diobral\": 1, \"diskount\": 1, \"pasaran\": 13, \"umum\": 16, \"wajar\": 37, \"warung\": 8, \"jalanan\": 1, \"dibantu\": 61, \"min\": 319, \"transakainya\": 1, \"danmengikuti\": 1, \"hingga\": 127, \"akhir\": 184, \"tinggal\": 203, \"kepasang\": 1, \"enggak\": 57, \"dibayar\": 154, \"bayarkan\": 16, \"maunya\": 18, \"kejadian\": 79, \"anj\": 8, \"ng\": 7, \"t\": 115, \"iiiiii\": 1, \"diklaim\": 10, \"siruh\": 1, \"berkali\": 188, \"hasilnya\": 57, \"tetap\": 497, \"turut\": 12, \"dlm\": 128, \"disampaikan\": 29, \"tutorial\": 8, \"menambah\": 103, \"wawasan\": 67, \"merekomendasikan\": 25, \"rekening\": 236, \"dompet\": 24, \"digital\": 37, \"sedikit\": 267, \"ditarik\": 78, \"kecil\": 123, \"potensi\": 7, \"berapa\": 87, \"kehilangan\": 39, \"tokpet\": 12, \"antar\": 97, \"ngembaliin\": 2, \"sesuka\": 6, \"dibalikin\": 42, \"hangus\": 85, \"hadehh\": 14, \"gini\": 334, \"dang\": 1, \"kacau\": 137, \"tiktok\": 192, \"paham\": 44, \"terbayar\": 12, \"lacak\": 60, \"perinciannya\": 1, \"tsb\": 84, \"menggunakan\": 681, \"oke\": 147, \"dibatalin\": 163, \"lucunya\": 8, \"indikasi\": 53, \"manipulasi\": 93, \"tiap\": 240, \"pengaduan\": 28, \"bersarang\": 1, \"sedang\": 178, \"ditipu\": 38, \"sipenjual\": 8, \"menawarkan\": 19, \"spesial\": 11, \"dg\": 213, \"diluar\": 36, \"lenyaplah\": 1, \"belanjaan\": 62, \"vote\": 1, \"bias\": 3, \"setting\": 12, \"latarnya\": 1, \"wib\": 36, \"latar\": 2, \"sudut\": 4, \"pengambilan\": 13, \"kameranya\": 2, \"shownya\": 1, \"korea\": 3, \"cm\": 65, \"sekadarnya\": 1, \"meminta\": 33, \"bantuan\": 220, \"pdhl\": 140, \"gantung\": 11, \"blibli\": 21, \"kenakan\": 11, \"sanksi\": 24, \"blanja\": 94, \"free\": 247, \"refreshnya\": 1, \"jaringan\": 145, \"kedepanya\": 22, \"yaa\": 97, \"sicepatekspress\": 1, \"bebas\": 368, \"tambahin\": 40, \"dibagian\": 13, \"tempat\": 228, \"belom\": 74, \"jangkau\": 3, \"buyer\": 155, \"mengambil\": 69, \"dibeli\": 117, \"jarak\": 42, \"ditempuh\": 1, \"lumayan\": 169, \"terkadang\": 79, \"titipkan\": 2, \"penitipan\": 1, \"resmi\": 25, \"limit\": 80, \"paylater\": 120, \"mempermudah\": 121, \"sini\": 347, \"berbagai\": 107, \"pemateri\": 5, \"sopan\": 23, \"menjelaskan\": 20, \"jual\": 219, \"rebutan\": 2, \"tentu\": 50, \"nuggu\": 1, \"sebulan\": 85, \"nempel\": 3, \"napa\": 8, \"wkwk\": 30, \"sudi\": 3, \"xiaomi\": 13, \"gambar\": 175, \"menu\": 290, \"slalu\": 61, \"koneksi\": 118, \"bangetttt\": 5, \"halo\": 54, \"progresnya\": 3, \"mendapatkan\": 182, \"memuaskan\": 218, \"dibanding\": 60, \"mengajukan\": 124, \"pusat\": 105, \"bertele\": 45, \"tele\": 38, \"kurasakan\": 1, \"betul\": 45, \"and\": 16, \"visual\": 3, \"betah\": 18, \"tokoepdia\": 2, \"anjlok\": 5, \"diretur\": 30, \"ajukan\": 158, \"perbelanjaan\": 8, \"baagi\": 1, \"silahkan\": 36, \"register\": 1, \"nikmati\": 5, \"diskonnya\": 69, \"skrng\": 119, \"bagusan\": 29, \"beneran\": 43, \"dipake\": 201, \"promonya\": 186, \"digunain\": 11, \"gabisa\": 222, \"pesanannya\": 47, \"skrang\": 27, \"total\": 115, \"kang\": 3, \"parkir\": 6, \"pah\": 1, \"ogah\": 15, \"biru\": 40, \"hemat\": 66, \"doble\": 9, \"vocer\": 79, \"keberatan\": 12, \"cuy\": 9, \"malas\": 99, \"berdampak\": 7, \"belnja\": 12, \"termurah\": 20, \"tko\": 4, \"kelewat\": 7, \"gratisnya\": 11, \"oops\": 12, \"bs\": 192, \"lngsg\": 1, \"login\": 201, \"bisanya\": 29, \"pengaturan\": 17, \"mematikan\": 5, \"memuat\": 9, \"dimatikan\": 6, \"memverifikasi\": 4, \"berlangsung\": 13, \"pa\": 5, \"selesaikan\": 43, \"dashboar\": 12, \"langganan\": 180, \"ngaco\": 34, \"antusias\": 3, \"cekout\": 78, \"dicoba\": 23, \"serasa\": 12, \"dipermainkan\": 11, \"ngecek\": 27, \"gbs\": 4, \"gbisa\": 5, \"searching\": 19, \"item\": 80, \"smp\": 14, \"bolak\": 48, \"menyukai\": 14, \"bidang\": 17, \"design\": 1, \"butuhkan\": 50, \"asik\": 27, \"telur\": 31, \"perpanjang\": 23, \"kesannya\": 15, \"menumpuk\": 4, \"menerima\": 102, \"po\": 4, \"ajah\": 27, \"pelit\": 120, \"ka\": 16, \"atur\": 18, \"pengirimannya\": 253, \"frozen\": 1, \"food\": 4, \"basi\": 4, \"bingungin\": 2, \"gnti\": 5, \"guys\": 16, \"eksekusi\": 1, \"metode\": 238, \"diperbarui\": 15, \"lenyap\": 10, \"mantab\": 15, \"wallet\": 25, \"katagori\": 2, \"ditanya\": 42, \"muter\": 109, \"desember\": 34, \"kebetulan\": 21, \"kirimkan\": 13, \"website\": 20, \"valid\": 37, \"complain\": 76, \"nyalahin\": 8, \"payah\": 229, \"memiliki\": 55, \"kemudahan\": 47, \"prodak\": 10, \"dijual\": 84, \"pengembangan\": 14, \"diri\": 62, \"berkualitas\": 80, \"disajikan\": 6, \"memulai\": 17, \"bisnis\": 29, \"favorit\": 39, \"diakses\": 41, \"akses\": 87, \"daripd\": 1, \"pembayarannya\": 90, \"alasannya\": 97, \"akunnya\": 19, \"lupa\": 78, \"kmbali\": 8, \"please\": 32, \"bahwa\": 105, \"lihat\": 207, \"tertulis\": 71, \"pemberitahuan\": 107, \"telpon\": 59, \"berpatok\": 1, \"lalai\": 6, \"bgaimana\": 2, \"tngjwb\": 1, \"sdgkan\": 2, \"brg\": 113, \"asuransinya\": 6, \"lucu\": 40, \"humble\": 1, \"sosial\": 8, \"media\": 27, \"berharap\": 57, \"termasuk\": 117, \"bermaksud\": 3, \"membandingkan\": 12, \"kak\": 103, \"sejak\": 180, \"sttus\": 5, \"dashbord\": 14, \"barangku\": 4, \"andai\": 10, \"hilanglah\": 1, \"ganti\": 344, \"ai\": 26, \"pertanyaanya\": 1, \"hubungkan\": 4, \"kesulitan\": 64, \"giliran\": 139, \"alihkan\": 11, \"alih\": 27, \"lgsg\": 32, \"shoope\": 36, \"lemot\": 302, \"menggali\": 1, \"beragam\": 21, \"minat\": 36, \"pakarnya\": 1, \"padat\": 10, \"sort\": 24, \"terendah\": 20, \"munculnya\": 12, \"campur\": 10, \"disisipkan\": 2, \"hasil\": 143, \"baris\": 2, \"modusnya\": 4, \"blm\": 256, \"bilang\": 210, \"ready\": 84, \"blnja\": 34, \"kinerja\": 33, \"terutama\": 178, \"ngasi\": 30, \"males\": 193, \"kecuali\": 37, \"nyata\": 34, \"vochernya\": 6, \"account\": 39, \"diganti\": 52, \"upload\": 137, \"ktp\": 67, \"buku\": 40, \"tabungan\": 24, \"dilakukan\": 72, \"pengembang\": 17, \"opsi\": 111, \"qlo\": 1, \"shoping\": 4, \"dihapus\": 68, \"apknya\": 28, \"pembaruan\": 38, \"bantuannya\": 118, \"kiriman\": 53, \"berupa\": 34, \"gome\": 1, \"tanks\": 3, \"nomer\": 143, \"gunakan\": 228, \"kalaupun\": 20, \"bakalan\": 55, \"kyk\": 68, \"namanya\": 96, \"rate\": 27, \"jelek\": 345, \"jg\": 441, \"adain\": 27, \"mitratokopedia\": 3, \"ongkos\": 90, \"nakal\": 109, \"didengar\": 4, \"walaupun\": 157, \"burik\": 7, \"loe\": 5, \"umumnya\": 5, \"good\": 54, \"cod\": 503, \"sumpah\": 92, \"ituloh\": 1, \"recomend\": 19, \"masak\": 73, \"iyah\": 5, \"spesifikasinya\": 2, \"kesalahannya\": 6, \"tahu\": 99, \"gj\": 4, \"app\": 320, \"search\": 56, \"dipikirin\": 2, \"pm\": 4, \"hide\": 1, \"transaksinya\": 86, \"isinya\": 35, \"melulu\": 17, \"goyang\": 1, \"dikit\": 79, \"shake\": 18, \"play\": 40, \"pencarian\": 195, \"berujung\": 5, \"pencariannya\": 13, \"dikira\": 28, \"taunya\": 28, \"lewatin\": 3, \"scroll\": 38, \"neh\": 2, \"ilang\": 107, \"cust\": 20, \"jutaan\": 30, \"ko\": 99, \"bingung\": 180, \"membingungkan\": 50, \"menjadi\": 365, \"pengiran\": 1, \"aetelah\": 1, \"berubah\": 208, \"paketnya\": 88, \"seringnya\": 9, \"trouble\": 18, \"selebihnya\": 21, \"history\": 39, \"oktober\": 12, \"loyal\": 10, \"bohong\": 40, \"c\": 40, \"ncel\": 1, \"by\": 80, \"manipulatif\": 7, \"pemakai\": 22, \"taiiii\": 3, \"kebebasan\": 3, \"pelangan\": 9, \"kerjanya\": 22, \"informasi\": 54, \"keberadaan\": 7, \"terlacak\": 3, \"tanggal\": 314, \"januari\": 11, \"lgi\": 88, \"pngennya\": 1, \"mulu\": 121, \"stabil\": 30, \"msuk\": 9, \"bkannya\": 1, \"bug\": 190, \"bgus\": 14, \"mata\": 30, \"beres\": 70, \"penangan\": 12, \"penipunya\": 11, \"berhubungan\": 13, \"september\": 26, \"permasalahan\": 62, \"rumit\": 60, \"ber\": 23, \"bertanya\": 36, \"costumer\": 73, \"kecewaaa\": 6, \"sampi\": 3, \"darboard\": 1, \"poo\": 1, \"rakerjaa\": 1, \"pelatihann\": 2, \"kejelasan\": 130, \"mengenai\": 46, \"materinya\": 77, \"flatform\": 2, \"segera\": 238, \"abal\": 57, \"pesen\": 156, \"transfer\": 258, \"besoknya\": 32, \"digudang\": 8, \"teledor\": 3, \"expresnya\": 1, \"jakarta\": 89, \"papua\": 5, \"sumatra\": 2, \"tc\": 1, \"bermutu\": 20, \"misal\": 78, \"kotanya\": 2, \"provinsi\": 14, \"centang\": 14, \"nyari\": 110, \"cinta\": 16, \"tukar\": 45, \"dikumpulin\": 1, \"buatku\": 3, \"number\": 6, \"variasi\": 14, \"ovo\": 210, \"loadingny\": 1, \"smkn\": 2, \"byr\": 31, \"spt\": 43, \"air\": 12, \"dll\": 182, \"ttp\": 57, \"kn\": 14, \"anggap\": 23, \"sbg\": 31, \"perbaikan\": 79, \"apliks\": 1, \"lha\": 22, \"khan\": 3, \"misalnya\": 50, \"tlg\": 21, \"pertimbangkan\": 20, \"spy\": 11, \"peringatalah\": 1, \"la\": 19, \"selese\": 1, \"ketentuan\": 158, \"ngapain\": 54, \"nanggung\": 21, \"kalah\": 144, \"diitung\": 1, \"malaassss\": 1, \"pedian\": 1, \"terblokir\": 2, \"membayar\": 89, \"telp\": 35, \"kaga\": 56, \"har\": 2, \"fripikasi\": 1, \"capek\": 52, \"bukak\": 3, \"memasukan\": 13, \"alama\": 2, \"tg\": 1, \"prifikasi\": 1, \"selang\": 20, \"uda\": 125, \"kalok\": 10, \"kek\": 116, \"ngetik\": 9, \"ketik\": 32, \"negeri\": 22, \"melihat\": 104, \"komen\": 37, \"dibawah\": 40, \"sprt\": 4, \"banyk\": 6, \"knsumen\": 1, \"tlng\": 4, \"cr\": 1, \"krjnya\": 1, \"profesional\": 102, \"biar\": 410, \"tmbh\": 4, \"olshop\": 98, \"pembuat\": 6, \"tercinta\": 1, \"upgrade\": 67, \"identitas\": 33, \"scan\": 9, \"wajah\": 18, \"deteksi\": 4, \"kedip\": 2, \"mulut\": 3, \"ngulang\": 10, \"mpe\": 3, \"kiamat\": 8, \"tiket\": 68, \"kereta\": 11, \"wa\": 59, \"dikirimin\": 4, \"bookingnya\": 1, \"bervariasi\": 9, \"ditampilkan\": 43, \"dihalaman\": 8, \"eehhhh\": 1, \"lho\": 36, \"ni\": 172, \"ayolah\": 7, \"mu\": 39, \"lo\": 45, \"kualitasnya\": 30, \"dilempar\": 12, \"walau\": 83, \"ngerti\": 37, \"kebijakan\": 168, \"bergabung\": 20, \"hancur\": 29, \"ngobrol\": 7, \"nyampenya\": 18, \"hand\": 2, \"over\": 23, \"nyampe\": 230, \"sesudah\": 19, \"ketendang\": 1, \"donk\": 67, \"perbaikannya\": 11, \"rekomen\": 36, \"temen\": 66, \"dikasih\": 144, \"nah\": 40, \"ehh\": 44, \"kekurang\": 1, \"naiknya\": 4, \"duhhh\": 2, \"pening\": 5, \"kepalaku\": 1, \"ad\": 94, \"khawatir\": 20, \"harap\": 92, \"pesenan\": 51, \"berbagi\": 7, \"minggi\": 1, \"gue\": 94, \"pengoriman\": 1, \"asli\": 117, \"cui\": 1, \"dtg\": 20, \"sudsh\": 1, \"diinstruksikan\": 2, \"esoknya\": 2, \"merasakan\": 22, \"rasakan\": 17, \"uangpun\": 6, \"ksini\": 7, \"tarakan\": 1, \"gila\": 70, \"cargo\": 9, \"sni\": 7, \"padal\": 5, \"tlong\": 13, \"prinando\": 1, \"pranata\": 1, \"mngecewakan\": 3, \"hai\": 79, \"memahami\": 23, \"penyampaian\": 30, \"terdapat\": 49, \"akusisi\": 2, \"layanannya\": 18, \"asalan\": 6, \"terganggu\": 25, \"padukan\": 1, \"sumber\": 7, \"virtual\": 61, \"mestinya\": 15, \"meskipun\": 97, \"qris\": 20, \"peluang\": 8, \"disepakati\": 2, \"yakni\": 9, \"approve\": 4, \"berbuat\": 10, \"keukeuh\": 1, \"so\": 37, \"sekedarnya\": 1, \"baguss\": 11, \"tokopidi\": 1, \"agak\": 202, \"loading\": 112, \"mangak\": 1, \"mengharapkan\": 4, \"team\": 30, \"server\": 64, \"aitem\": 1, \"sipemake\": 1, \"mengakses\": 14, \"tokopedi\": 20, \"bekerja\": 84, \"lagii\": 6, \"biarr\": 1, \"platihan\": 7, \"simple\": 100, \"loh\": 104, \"penyedia\": 13, \"dipotong\": 42, \"kalimantan\": 17, \"ampe\": 24, \"akal\": 93, \"samsung\": 14, \"second\": 11, \"garansi\": 67, \"bekas\": 27, \"tergiur\": 16, \"komplainnya\": 22, \"luammbaaatttt\": 1, \"satset\": 12, \"jaminan\": 28, \"fix\": 42, \"emng\": 23, \"orng\": 10, \"simpanan\": 1, \"modal\": 29, \"gede\": 89, \"curiga\": 6, \"tu\": 62, \"hak\": 42, \"lu\": 45, \"hilangin\": 8, \"retur\": 250, \"resiko\": 10, \"repot\": 69, \"ngurus\": 9, \"dibiarin\": 6, \"efek\": 10, \"jera\": 7, \"bakal\": 128, \"gampangin\": 3, \"pengecekan\": 20, \"toh\": 24, \"ja\": 21, \"war\": 8, \"gmn\": 63, \"menjelang\": 3, \"kebuka\": 24, \"refres\": 3, \"pencet\": 46, \"go\": 37, \"pay\": 37, \"lambang\": 4, \"is\": 20, \"the\": 66, \"best\": 71, \"discount\": 47, \"batalin\": 185, \"memper\": 2, \"kliru\": 1, \"maklumi\": 8, \"manusia\": 19, \"kelebihan\": 28, \"notifikasinya\": 9, \"masuknya\": 15, \"naikan\": 10, \"trimss\": 2, \"dipakar\": 1, \"teknik\": 5, \"mengedit\": 6, \"foto\": 258, \"smartphone\": 9, \"fotografer\": 1, \"bagaiamana\": 1, \"google\": 42, \"dikasi\": 20, \"kontak\": 35, \"ketipi\": 1, \"mewadahi\": 2, \"jdi\": 110, \"diakunnya\": 1, \"kepakai\": 5, \"diupdate\": 58, \"seneng\": 75, \"pkoknya\": 3, \"nyesel\": 139, \"semenjak\": 148, \"perbaruan\": 1, \"dilayani\": 34, \"semula\": 31, \"hadehhh\": 8, \"menyebalkan\": 40, \"keduanya\": 14, \"seharga\": 31, \"kecewain\": 10, \"mh\": 2, \"bijak\": 21, \"php\": 53, \"eror\": 138, \"time\": 38, \"sinyal\": 81, \"gua\": 153, \"ram\": 44, \"gb\": 38, \"make\": 75, \"shoopee\": 3, \"nyaring\": 1, \"nipu\": 69, \"nahan\": 3, \"tokopediacare\": 64, \"tanggapan\": 54, \"sellr\": 1, \"bales\": 48, \"vidio\": 13, \"mengecewakn\": 2, \"spek\": 9, \"etalase\": 30, \"disarankan\": 13, \"direpotkan\": 3, \"versi\": 205, \"halaman\": 121, \"hot\": 3, \"list\": 41, \"range\": 11, \"problem\": 35, \"skli\": 5, \"random\": 15, \"serius\": 36, \"sepele\": 12, \"usaha\": 47, \"biyaya\": 6, \"mendownload\": 17, \"berfungsi\": 42, \"platinum\": 54, \"melirik\": 2, \"barangkali\": 5, \"sana\": 37, \"yya\": 1, \"ktnya\": 8, \"trnyata\": 17, \"buanget\": 3, \"selisihnya\": 3, \"reguler\": 83, \"standar\": 17, \"ditulisan\": 1, \"masukin\": 67, \"satupun\": 17, \"listrik\": 54, \"pasca\": 3, \"dibanyakin\": 4, \"maless\": 2, \"boongan\": 3, \"trimakasih\": 68, \"cocok\": 63, \"gara\": 229, \"rumah\": 234, \"kendalanya\": 34, \"menawar\": 3, \"komfirmasi\": 2, \"kepenjual\": 14, \"bahwasannya\": 3, \"memunggu\": 1, \"notofikasi\": 1, \"kerjasama\": 73, \"express\": 120, \"ketahan\": 20, \"berminggu\": 19, \"samperin\": 2, \"warehousenya\": 1, \"warehouse\": 1, \"sebelumya\": 4, \"ubah\": 94, \"penjualnya\": 161, \"tw\": 2, \"pilihannya\": 26, \"proper\": 3, \"pembaharuan\": 17, \"semalam\": 8, \"tetiba\": 7, \"tap\": 17, \"keadaan\": 28, \"ponsel\": 23, \"otp\": 50, \"dl\": 19, \"pending\": 14, \"janji\": 21, \"domisili\": 4, \"pulau\": 60, \"jawa\": 49, \"sulawesi\": 6, \"area\": 13, \"menipu\": 53, \"segan\": 2, \"mengeluarkan\": 14, \"serial\": 1, \"komplat\": 1, \"tersampah\": 2, \"dikonfirmasi\": 26, \"dicomplain\": 2, \"wilayah\": 34, \"armada\": 2, \"sosialisasi\": 1, \"memadai\": 7, \"kabur\": 23, \"ingat\": 25, \"lebaran\": 16, \"monyet\": 2, \"mulyono\": 1, \"melayani\": 28, \"sebaik\": 11, \"memanglah\": 1, \"sertifkat\": 2, \"smpai\": 42, \"diperpendek\": 2, \"menyusahkan\": 37, \"packing\": 32, \"siap\": 47, \"mengirim\": 81, \"pengirman\": 3, \"xpedisi\": 5, \"antri\": 3, \"aq\": 28, \"tanggapi\": 21, \"pickup\": 83, \"keterangannya\": 31, \"drop\": 15, \"gerai\": 39, \"diselesaikan\": 25, \"full\": 83, \"dateng\": 83, \"dongg\": 6, \"cepet\": 151, \"terburuk\": 59, \"cepetan\": 5, \"bareng\": 17, \"dijalankan\": 11, \"pertahankan\": 42, \"pemebelian\": 2, \"artinya\": 19, \"keep\": 6, \"disaring\": 1, \"oknum\": 31, \"neruskan\": 1, \"kocak\": 44, \"rey\": 1, \"ringan\": 53, \"lag\": 31, \"menjelajah\": 1, \"seterusnya\": 10, \"cachenya\": 1, \"jelajah\": 2, \"menurunkan\": 10, \"amati\": 1, \"perubahannya\": 3, \"dini\": 3, \"notabenya\": 2, \"rugikan\": 48, \"kalkulasi\": 3, \"pod\": 5, \"ads\": 14, \"unduh\": 9, \"seimbang\": 2, \"kenyamanan\": 54, \"calon\": 19, \"sangatlah\": 26, \"melatih\": 1, \"dipelatih\": 1, \"menghilang\": 23, \"lapor\": 65, \"kah\": 36, \"dipaksa\": 16, \"show\": 1, \"room\": 6, \"dibilang\": 102, \"perjanjian\": 1, \"sehngga\": 1, \"timbul\": 4, \"sakwa\": 1, \"sangka\": 3, \"sementara\": 104, \"relatif\": 16, \"tks\": 33, \"tokopoint\": 9, \"bdw\": 1, \"dievaluasi\": 9, \"penarikan\": 78, \"kagak\": 41, \"klam\": 3, \"voucer\": 53, \"riwayat\": 99, \"seterfikat\": 1, \"insentif\": 63, \"dasboar\": 3, \"memaklumi\": 7, \"knp\": 118, \"refudnya\": 1, \"gantiin\": 3, \"teranyata\": 1, \"pindahan\": 3, \"diperhatikan\": 55, \"sesama\": 12, \"melebihi\": 149, \"ditunggu\": 35, \"webview\": 3, \"playstore\": 29, \"asw\": 3, \"ngelag\": 14, \"diarahin\": 5, \"pkai\": 11, \"jan\": 10, \"angsuran\": 27, \"koordinasi\": 5, \"des\": 12, \"berlaku\": 89, \"whaatttt\": 1, \"bos\": 17, \"istri\": 16, \"dehh\": 11, \"sewaktu\": 12, \"digabung\": 58, \"diperlukan\": 8, \"mobile\": 20, \"pandemi\": 35, \"praktis\": 79, \"ekonomis\": 3, \"install\": 97, \"tertentu\": 75, \"semenit\": 6, \"progres\": 40, \"benefit\": 20, \"terpasang\": 8, \"dibaca\": 31, \"dimanapun\": 5, \"it\": 60, \"pembatuan\": 1, \"tampaknya\": 4, \"diupgrade\": 6, \"ditindak\": 25, \"lanjuti\": 29, \"dipercepat\": 28, \"percepat\": 18, \"ekspedisinya\": 98, \"layani\": 5, \"diawal\": 16, \"seh\": 5, \"dilamakan\": 1, \"dilama\": 4, \"menilai\": 18, \"terlihat\": 45, \"dinilainya\": 1, \"durasi\": 26, \"jengkel\": 16, \"perkiraan\": 9, \"kenyataan\": 17, \"mendingan\": 44, \"pilihsn\": 1, \"milihnya\": 1, \"model\": 18, \"jiks\": 1, \"meleset\": 7, \"sec\": 1, \"hi\": 22, \"mengisi\": 52, \"dasboard\": 56, \"infonya\": 14, \"mengaplikasikannya\": 2, \"sertifikatnya\": 61, \"secepatnya\": 48, \"terealisasikan\": 2, \"nyambung\": 19, \"jek\": 5, \"terhubung\": 28, \"enakan\": 26, \"penanganannya\": 19, \"sat\": 23, \"pandemik\": 1, \"covid\": 11, \"berkembang\": 59, \"dunia\": 13, \"serch\": 1, \"iniiii\": 1, \"loginnya\": 3, \"susahhh\": 3, \"bru\": 15, \"emailnya\": 2, \"hpnya\": 9, \"freeongkir\": 5, \"statusnya\": 50, \"bnyk\": 95, \"pemain\": 3, \"mluncurnya\": 1, \"sertakan\": 12, \"nd\": 4, \"part\": 14, \"komputer\": 16, \"whilist\": 1, \"laptop\": 21, \"lanjut\": 56, \"buatlah\": 8, \"semudah\": 16, \"dimudahkan\": 6, \"menerus\": 19, \"penggunaan\": 74, \"seluruh\": 36, \"beralih\": 134, \"selera\": 2, \"sellernya\": 80, \"keaktifan\": 2, \"off\": 19, \"tripod\": 1, \"dekat\": 30, \"disitu\": 39, \"ujung\": 90, \"ikutan\": 23, \"thr\": 5, \"kirain\": 25, \"bnran\": 1, \"nabung\": 5, \"emas\": 18, \"infokan\": 6, \"cash\": 91, \"backnya\": 3, \"jumlahnya\": 11, \"bnr\": 20, \"ngeluarin\": 6, \"boong\": 8, \"krisis\": 2, \"shipping\": 5, \"dibayarkan\": 18, \"gercep\": 29, \"nambah\": 86, \"bayarnya\": 40, \"segitu\": 32, \"lipat\": 28, \"percaya\": 78, \"padahl\": 8, \"bgd\": 1, \"br\": 12, \"adil\": 27, \"dikomplain\": 46, \"traksaksi\": 5, \"kebatal\": 4, \"acak\": 11, \"acakan\": 5, \"rapi\": 22, \"makenya\": 5, \"sebanyak\": 26, \"kebantu\": 2, \"artis\": 8, \"pengiklan\": 2, \"menandatangani\": 1, \"mengarah\": 1, \"bri\": 24, \"pribadi\": 73, \"koar\": 2, \"intinya\": 53, \"makeup\": 6, \"pengaplikasiannya\": 2, \"giat\": 2, \"kepotong\": 35, \"dipajang\": 16, \"ditinggalkan\": 20, \"dibalas\": 45, \"sangsi\": 12, \"apalah\": 39, \"screenshot\": 14, \"berikut\": 13, \"help\": 5, \"ceritanya\": 27, \"fasilitas\": 48, \"silver\": 17, \"dikarenakan\": 59, \"stlh\": 23, \"eehh\": 6, \"barusan\": 27, \"dicek\": 51, \"sebentar\": 29, \"gold\": 52, \"koreksi\": 12, \"berniat\": 9, \"kado\": 6, \"suami\": 22, \"pria\": 2, \"box\": 2, \"boneka\": 2, \"i\": 33, \"hope\": 1, \"you\": 20, \"know\": 2, \"what\": 6, \"mean\": 1, \"kategorinya\": 4, \"apabila\": 61, \"pantas\": 34, \"sekelas\": 39, \"blackmarket\": 1, \"ditindaklanjuti\": 9, \"mengingat\": 9, \"isu\": 3, \"menyarankan\": 17, \"berhenti\": 53, \"bentuk\": 31, \"penggiringan\": 1, \"memaksa\": 21, \"spam\": 26, \"redirect\": 1, \"link\": 84, \"sj\": 22, \"phising\": 1, \"hacking\": 2, \"titik\": 49, \"gunanya\": 39, \"terdeteksi\": 21, \"proplan\": 1, \"official\": 82, \"rmh\": 8, \"repack\": 1, \"sampul\": 1, \"dihp\": 4, \"w\": 21, \"ee\": 5, \"aj\": 63, \"casing\": 17, \"tulis\": 49, \"mode\": 34, \"tipe\": 19, \"casingnya\": 2, \"direspon\": 70, \"dahlah\": 16, \"aduh\": 15, \"ngebug\": 23, \"kunjungi\": 3, \"periksa\": 13, \"kuota\": 116, \"complaint\": 7, \"ter\": 17, \"diwajibkan\": 4, \"ninggalin\": 5, \"skg\": 13, \"lantas\": 10, \"kabar\": 48, \"harj\": 1, \"laporan\": 65, \"dikontak\": 3, \"pulak\": 4, \"nyusahin\": 17, \"alias\": 78, \"hahhhh\": 1, \"artikel\": 6, \"fungsi\": 30, \"menyesuaikan\": 4, \"msih\": 20, \"gagara\": 1, \"diberitahu\": 13, \"blacklist\": 31, \"futureshopid\": 1, \"reject\": 7, \"ditulis\": 18, \"ditemukan\": 43, \"never\": 2, \"again\": 1, \"very\": 11, \"disappointed\": 1, \"as\": 3, \"a\": 76, \"consumer\": 1, \"be\": 6, \"better\": 5, \"disetiap\": 8, \"duh\": 19, \"nantinya\": 20, \"brand\": 15, \"ambassadornya\": 2, \"bts\": 23, \"tingkatin\": 6, \"atm\": 39, \"srmuanya\": 1, \"indomaret\": 77, \"alfa\": 22, \"sayangkan\": 28, \"kargo\": 17, \"tertolak\": 3, \"tertarik\": 43, \"topet\": 8, \"uploadtan\": 1, \"mengkonsep\": 1, \"pc\": 21, \"payment\": 70, \"angus\": 6, \"abis\": 68, \"lamanya\": 29, \"ampun\": 77, \"aga\": 4, \"gajelas\": 70, \"stocknya\": 2, \"direfund\": 32, \"dicairkan\": 9, \"puas\": 230, \"tampilannya\": 53, \"tangga\": 5, \"elektronik\": 51, \"responsif\": 42, \"keren\": 84, \"gapernah\": 14, \"btw\": 14, \"browser\": 32, \"undian\": 14, \"kli\": 5, \"sajalah\": 1, \"rubah\": 46, \"ekonomi\": 12, \"same\": 26, \"j\": 84, \"store\": 91, \"debat\": 1, \"tua\": 12, \"bagian\": 129, \"marin\": 1, \"protes\": 10, \"tindak\": 51, \"haii\": 7, \"tuh\": 206, \"panen\": 20, \"sinyalnya\": 7, \"penuh\": 49, \"cb\": 33, \"diperbaikin\": 7, \"jdinya\": 5, \"emosi\": 48, \"kelamaan\": 49, \"dh\": 16, \"thx\": 25, \"melelahkan\": 2, \"dikatakan\": 10, \"juli\": 29, \"mundur\": 32, \"info\": 96, \"sistematis\": 2, \"ragu\": 53, \"depannya\": 11, \"transparan\": 17, \"koperatif\": 4, \"dimanjakan\": 4, \"nihhh\": 1, \"ato\": 30, \"terbaruu\": 1, \"oy\": 1, \"mencampur\": 1, \"nyaris\": 3, \"terkecoh\": 2, \"donload\": 4, \"tenggat\": 9, \"omong\": 6, \"koordinasikan\": 1, \"apanya\": 14, \"perkembangannya\": 5, \"denda\": 28, \"brengsek\": 9, \"responnya\": 64, \"tokepedia\": 12, \"sore\": 26, \"bca\": 25, \"seribu\": 19, \"sarankan\": 23, \"pecat\": 5, \"kredivo\": 31, \"kurangi\": 26, \"sudahlah\": 14, \"tokopeda\": 4, \"resolusinya\": 3, \"takunjung\": 1, \"kelar\": 33, \"memakan\": 47, \"tokoped\": 39, \"tokeped\": 1, \"sodakoh\": 1, \"pinpoint\": 7, \"map\": 20, \"keisi\": 2, \"ketambahan\": 1, \"via\": 234, \"jnt\": 61, \"exp\": 4, \"dilihat\": 50, \"sue\": 3, \"ahh\": 6, \"memori\": 25, \"menguntungkan\": 63, \"sabun\": 1, \"mandi\": 1, \"ditutup\": 37, \"pribadinya\": 1, \"coins\": 9, \"ud\": 16, \"ap\": 7, \"potong\": 49, \"dikriim\": 2, \"nanya\": 44, \"pliss\": 6, \"pengeluaran\": 11, \"terhitung\": 18, \"cashbacknya\": 56, \"dibatasi\": 42, \"mepet\": 6, \"rawan\": 9, \"tercancel\": 8, \"mitranya\": 9, \"banyakin\": 27, \"sekalian\": 52, \"alhamdulillah\": 92, \"berkat\": 26, \"berhemat\": 3, \"offline\": 52, \"hikmahnya\": 1, \"sperti\": 26, \"mnggunakan\": 4, \"ulasannya\": 19, \"ulas\": 15, \"byk\": 64, \"diaplikasi\": 28, \"ditambahkan\": 29, \"jng\": 10, \"dialihkan\": 18, \"tokopodia\": 2, \"jualnya\": 7, \"dijadikan\": 13, \"ngeluh\": 10, \"mahh\": 2, \"kerjasamanya\": 14, \"sesi\": 18, \"berakhir\": 20, \"biayanya\": 14, \"perbulan\": 3, \"ngotak\": 26, \"sak\": 1, \"karepmu\": 1, \"ngendap\": 8, \"voucernya\": 8, \"nua\": 4, \"na\": 6, \"dimurahkan\": 2, \"lh\": 7, \"kyak\": 13, \"sbelah\": 6, \"gt\": 23, \"matikan\": 9, \"n\": 128, \"timeout\": 13, \"demikian\": 12, \"sblmnya\": 13, \"ketipu\": 32, \"digerai\": 4, \"dianggap\": 48, \"feed\": 27, \"mengganggu\": 81, \"reels\": 2, \"pengajuan\": 105, \"kepusat\": 1, \"mening\": 6, \"fast\": 38, \"kesabaran\": 6, \"tiada\": 6, \"myari\": 2, \"dicari\": 47, \"pakaian\": 6, \"mengikutu\": 1, \"ngat\": 2, \"denga\": 7, \"terimakasi\": 18, \"perbanyak\": 20, \"seru\": 15, \"casbaknya\": 1, \"sangatmenguntungkan\": 1, \"teruma\": 1, \"disaat\": 38, \"wabah\": 3, \"menyesal\": 49, \"persulit\": 49, \"embel\": 63, \"perusahaan\": 34, \"unistal\": 19, \"ui\": 83, \"berasa\": 21, \"youtube\": 14, \"ngebantu\": 15, \"pernh\": 5, \"diskonan\": 14, \"kaum\": 7, \"mendang\": 1, \"heheh\": 5, \"hijau\": 21, \"yaaaaa\": 2, \"exspedisinya\": 2, \"unk\": 2, \"y\": 95, \"falzz\": 1, \"siperbaiki\": 1, \"ajh\": 17, \"tampilkan\": 24, \"menyulit\": 1, \"disconnya\": 2, \"ny\": 105, \"ditingkat\": 1, \"sellir\": 1, \"logistik\": 10, \"pembelajaran\": 59, \"pembelajarannya\": 8, \"variatif\": 7, \"menggunakannya\": 20, \"pertanyaan\": 40, \"form\": 6, \"ditempat\": 36, \"handover\": 9, \"idexpress\": 3, \"linknya\": 4, \"riwayt\": 1, \"menambahkan\": 21, \"mengejar\": 5, \"siksa\": 1, \"terkendala\": 27, \"prosedur\": 52, \"selsai\": 6, \"agustus\": 63, \"tenggang\": 10, \"beserta\": 13, \"intensifnya\": 2, \"sudha\": 2, \"lwat\": 4, \"banyaknya\": 21, \"petunjuk\": 17, \"memihak\": 31, \"original\": 31, \"kw\": 16, \"dianggep\": 3, \"sandi\": 22, \"restart\": 16, \"pemulihan\": 4, \"usahakan\": 23, \"mwnggunakan\": 1, \"pemilik\": 30, \"lamaaaa\": 6, \"ngalamin\": 31, \"seringi\": 1, \"rescedule\": 1, \"jadwal\": 34, \"meningkatkan\": 31, \"kenyatannya\": 1, \"kmren\": 6, \"sebagian\": 35, \"putih\": 26, \"sesaat\": 4, \"normal\": 83, \"rbnya\": 4, \"segalanya\": 8, \"diadakan\": 11, \"pembelanjaan\": 26, \"bulannya\": 6, \"apps\": 36, \"saing\": 13, \"kitapun\": 1, \"sepuasnya\": 5, \"terbatas\": 37, \"sempet\": 19, \"overall\": 30, \"dukung\": 10, \"menjalin\": 3, \"oficiall\": 1, \"mall\": 15, \"makasiih\": 1, \"undang\": 9, \"nct\": 1, \"dream\": 1, \"gabakal\": 10, \"bosen\": 8, \"mantep\": 13, \"thn\": 26, \"sejauh\": 57, \"pascok\": 1, \"delivery\": 15, \"berkesan\": 3, \"klu\": 40, \"smua\": 35, \"produck\": 7, \"bnyakin\": 2, \"pelacakan\": 23, \"memperbaiki\": 29, \"diandelin\": 2, \"cheking\": 2, \"unit\": 9, \"makan\": 62, \"menungu\": 1, \"jidat\": 7, \"mengembalikan\": 36, \"pemotongan\": 11, \"picture\": 6, \"comerce\": 10, \"bodoh\": 14, \"report\": 26, \"bersama\": 27, \"hilanh\": 1, \"ps\": 8, \"ayo\": 21, \"paketannya\": 1, \"hinggal\": 1, \"november\": 19, \"hnya\": 15, \"rincian\": 17, \"beralamat\": 1, \"setengah\": 37, \"kapal\": 2, \"rasanya\": 28, \"trims\": 38, \"biarkan\": 20, \"oper\": 44, \"kesiapa\": 2, \"paketan\": 22, \"tokpednya\": 40, \"rencana\": 8, \"sampenya\": 11, \"alakah\": 1, \"rename\": 2, \"mengandalkan\": 9, \"da\": 33, \"hallo\": 67, \"cman\": 1, \"bngett\": 1, \"rekomend\": 5, \"temukan\": 18, \"ngisi\": 20, \"khususnya\": 35, \"catatan\": 29, \"peltihan\": 2, \"kinerjanya\": 19, \"parahnya\": 36, \"ditelaah\": 1, \"takut\": 56, \"reson\": 1, \"urutkan\": 8, \"diskriminasi\": 1, \"sortir\": 19, \"sisa\": 24, \"key\": 1, \"aduk\": 3, \"angka\": 16, \"ruwet\": 17, \"diambil\": 49, \"menitikkan\": 1, \"lokasi\": 89, \"lokasinya\": 5, \"efisien\": 29, \"menelitinya\": 1, \"bongkar\": 7, \"dibolehin\": 1, \"refurn\": 2, \"meneliti\": 2, \"menengahi\": 5, \"dibuat\": 111, \"minus\": 46, \"disamakan\": 1, \"ekpedisinya\": 9, \"ditanggapi\": 23, \"faktanya\": 10, \"mengubah\": 28, \"ndak\": 24, \"kerjaan\": 10, \"akuisisi\": 6, \"secekatan\": 1, \"sepertinya\": 74, \"kesalip\": 1, \"diakomodir\": 2, \"ditanggung\": 15, \"berbenah\": 23, \"ditinggal\": 9, \"tim\": 85, \"head\": 1, \"office\": 1, \"pengirimanya\": 26, \"terhambat\": 10, \"ketat\": 22, \"menerapkan\": 11, \"persyaratan\": 21, \"sejenis\": 12, \"tayang\": 3, \"videonya\": 10, \"mentor\": 11, \"berpengalaman\": 17, \"suara\": 8, \"pembahasan\": 9, \"lempar\": 36, \"keuntungan\": 43, \"diminta\": 41, \"aktifasi\": 2, \"dikirimkan\": 35, \"berjualan\": 63, \"mengenakkan\": 8, \"moderasi\": 11, \"pencucian\": 1, \"real\": 48, \"dihubungi\": 37, \"ditelpon\": 4, \"csnya\": 30, \"terbata\": 1, \"bata\": 3, \"kebanyak\": 2, \"ngambil\": 18, \"ngitung\": 6, \"kesekian\": 11, \"kalinya\": 54, \"tegas\": 43, \"memblokir\": 9, \"meresahkan\": 17, \"datangnya\": 24, \"membiarkan\": 14, \"berturut\": 17, \"karenakan\": 19, \"wifi\": 59, \"berikutnya\": 32, \"branda\": 2, \"benahi\": 13, \"demi\": 41, \"cst\": 1, \"disalahin\": 5, \"ending\": 3, \"anggota\": 10, \"keluarga\": 36, \"nmr\": 8, \"mengganggapx\": 1, \"depan\": 41, \"seakan\": 25, \"pintar\": 15, \"lawas\": 5, \"lsg\": 10, \"terverifikasi\": 36, \"diauruh\": 1, \"lbh\": 103, \"mood\": 8, \"dapati\": 1, \"harapan\": 47, \"atasi\": 17, \"banding\": 56, \"jrg\": 6, \"m\": 37, \"banking\": 33, \"bersamaan\": 69, \"minimum\": 30, \"diturunin\": 3, \"ditingkatkan\": 64, \"kegilaan\": 1, \"dt\": 1, \"alternatif\": 12, \"rilis\": 7, \"kompensasi\": 36, \"keterlambatan\": 54, \"kompetitor\": 27, \"ngadopsi\": 1, \"ngehapus\": 2, \"ajaib\": 5, \"geram\": 3, \"nonplus\": 1, \"ngilang\": 3, \"kilat\": 10, \"sekalii\": 5, \"dihadapkan\": 1, \"logis\": 14, \"menggabung\": 1, \"berlomba\": 7, \"kepercayaan\": 27, \"keamanan\": 58, \"respect\": 4, \"pesaing\": 7, \"toked\": 2, 